[Main]
DisplayName=Deutsch

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Warnung
lbl_Warnning_Detail.caption=Dieses Computerprogramm ist durch Copyright und internationale Verträge geschützt.
lbl_copyright.caption=© IObit. All rights reserved.
lbl_Thanks_Title.caption=Besonderen Dank an die folgenden Personen für ihren großartigen Beitrag:
rdhtmlEula.caption=<a>EULA</a>|<a>Datenschutzerklärung</a>
Instructions_M=Deinstallationsanweisungen
lblAcknow.caption=Danksagung

[ActionCenter_M]
M_HideAC=Verbergen
M_ShowAC=Anzeigen
M_AC_Tips=Mehr Sicherheit und Leistung durch Installation der empfohlenen Programme.
M_ShowACTitle2=Beachte!
M_ShowACDesc=Bitte 'Anzeigen' klicken, um unsere empfohlenen Programme zu sehen. Installiere sie für mehr Sicherheit und Leistung.
M_LearnRecommendNote=Derzeit keine empfohlenen Produkte.
M_LearnRecommendDesc=Bitte 'Mehr erfahren' anklicken, um weitere interessante Produkte anzuzeigen.
M_none=Nichts
M_Fix=Installieren
M_LearnMore=Mehr erfahren
M_Install=Installieren
M_fixing=Installiere
M_Updating=Aktualisiere
M_failed=Fehlgeschlagen
M_RuningWell=Neueste Version installiert
M_Outdated=Veraltet
M_NotInstalled=Nicht installiert
M_Insatlled=Installiert
M_Update=Aktualisiere Jetzt
M_ASCCaption=Systemleistung
M_ASCInfo_NotIns=Registry-Fehler, Datenschutzprobleme und Junk-Dateien erkannt.
M_ASCInfo_UpToDate=Advanced SystemCare optimiert Ihren PC mit nur 1-Klick.
M_ASCInfo_NeedUpDate=Advanced SystemCare ist veraltet.
M_RunASC=Prüfen
M_ASCOffer=Den PC mit 1 Klick bereinigen und optimieren.<br>Ihren PC um bis zu 200% mehr beschleunigen.<br>Das Internet bis zu 300% mehr boosten.<br>PC-Verhalten in Echtzeit für ruhigeren PC überwachen.<br>Ihren PC gegen verbreitete Spyware schützen.
M_IMFCaption=Schutz vor Spyware
M_IMFInfo_NotIns=Erweiterter Schutz durch IObit's Anti-Spyware-Programm.
M_IMFInfo_UpToDate=IObit Malware Fighter schützt vor Schadsoftware.
M_IMFInfo_NeedUpDate=Anti-Spyware-Programm ist veraltet.
M_RunIMF=Prüfen
M_IMFOffer=Umfassender Echtzeit-Schutz vor Malware jeder Art.<br>Schneller Scan, effiziente Erkennung und Entfernung.<br>Schützt proaktiv vor Ransomware.<br>Sicheres Browsen und Downloaden.<br>Kompatibel mit anderer Sicherheits-Software.
M_DBCaption=Treiberaktualisierung
M_DBInfo_NotIns_C=Aktualisiert und repariert Treiber für einen stabileren PC.
M_DBInfo_NotIns=Es könnten veraltete Treiber vorhanden sein, die Ihren PC verlangsamen und destabilisieren können.
M_DBInfo_UpToDate=Driver Booster aktualisiert veraltete Treiber.
M_DBInfo_NeedUpDate=Driver Booster veraltet.
M_DBDesc=Aktualisiert alle veralteten Treiber.
M_RunDB=Prüfen
M_DBOffer=Umfangreiche Treiberdatenbasis (4,500,000+).<br>Sicheres Update von WHQL-Treibern mit 1-Klick.<br>Bessere Spielleistung.<br>Behebt Netzwerkfehler, Tonstörungen, schlechte Auflösung, etc.<br>Reduziert Einfrieren und Systemabstürze.
M_SDCaption=Disk-Optimierung
M_SDInfo_NotIns=Optimiert Ihre Festplatten für schnelleres Booten und höhere Zugriffsgeschwindigkeit.
M_SDInfo_UpToDate=Smart Defrag defragmentiert die Festplatte für hohe Leistung.
M_SDInfo_NeedUpDate=Smart Defrag ist veraltet.
M_RunSD=Defragmentieren
M_SDOffer=Schnellerer Dateizugriff.<br>Maximale Festplattenleistung.<br>100% schnelleres Booten.<br>Optimiert Spiele für mehr Spielfreude.
M_DLCaption=Password Manager
M_DLInfo_NotIns=Schütze und verwalte Deine Passwörter mit Dashlane Password Manger.
M_DLInfo_UpToDate=Nie wieder Vergessen des Passwortes mit Dashlane
M_RunDL=Verwalten
M_DLOffer=Der einfache, sichere Weg zur Verwaltung Ihrer Passwörter.<br>Generiert einzigartige Passwörter zum Schutz Ihrer Konten.<br>Automatisches Login bei Ihren favorisierten Webseiten.<br>Für Windows, Mac, iOS und Android.
M_RunIOT=Verwaltung
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Transferiere iPhone-Daten, bereinige & verbessere Dein iPhone.
M_IOTInfo_UpToDate=Transferiere iPhone-Daten, bereinige & verbessere Dein iPhone.
M_IOTInfo_NeedUpDate=IOTransfer ist veraltet.
M_IOTTip=IOTransfer verspricht:<br>+ Einfache Verwaltung von Fotos & Kontakten<br>+ 1-Klick Transfer von iPhone-Inhalten zum PC<br>+ Download von Videos von 100+ Webseiten<br>+ Bereinigen von Junk-Dateien aller Art auf iPhone & iPad
M_IOTOffer=Ihr bestes iPhone/iPad Datei-Management-Werkzeug<br>Mit 1 Klick Daten vom iPhone/iPad zum PC übertragen.<br>Online-Videos herunterladen und sie in verschiedene Dateiformate umwandeln.<br>Mülldateien leicht und sicher beseitigen, um iOS-Gerätespeicherplatz freizugeben.<br>Drahtlos Inhalte zwischen iOS-Gerät und PC übertragen.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion schützt vor Phishing und schädlichen Webseiten.
M_AdawareInfo_UpToDate=Web Companion schützt vor Phishing und schädlichen Webseiten.
M_AdawareOfferDesc=Web Companion installieren und Bing® by Microsoft" als Startseite festlegen, neue Tabs, und voreingestellte Suchmaschine bei kompatiblen Browsern.
M_AdawareOffer=Schnell und Einfach zu installieren.<br>Anti-Phishing.<br>Echtzeitschutz im Netz.<br>Kompatibel mit vielen Browsern.
M_AomeiCaption=Backup-Software
M_AomeiInfo_NotIns=Die ultimative Backup-Lösung zur Sicherung von System und Festplatten.
M_RunOpera=Starten
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=Schneller und sicherer Browser mit integriertem Werbeblocker.
M_OperaInfo_UpToDate=Schneller und sicherer Browser mit integriertem Werbeblocker.
M_OperaOffer=Werbung blockieren und Webseiten bis zu 90 % schneller laden.<br>Bis zu einer Stunde länger surfen.<br>Schütze Deine Privatsphäre und Deine Daten mit dem kostenlosen VPN.
M_SUCaption=Software Updater
M_SUInfo_NotIns=1-Klick, um alle wichtigen Programme zu aktualisieren.
M_SUInfo_NotIns_C=%d Programme sind veraltet. Installiere IObit Software Updater, um sie mit 1-Klick zu aktualisieren.
M_SUInfo_NotIns_C1=1 Programm ist veraltet. Installiere IObit Software Updater, um es mit 1-Klick zu aktualisieren.
M_SUInfo_UpToDate=IObit Software Updater hält alle wichtigen Programme aktuell.
M_SUOffer=Aktualisiere veraltete Programme frühzeitig.<br>Mit 1-Klick verfügbare Programm-Updates installieren.<br>1-Klick, um alle gewünschten Programme zu installieren.<br>Die Programme haben strenge Tests bestanden, keine Bündelsoftware.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1-Klick erhöht Deine FPS für ein schnelleres, flüssigeres Spielerlebnis.
M_SMGBInfo_UpToDate=1-Klick erhöht Deine FPS für ein schnelleres, flüssigeres Spielerlebnis.
M_SMGBInfo_NeedUpDate=Smart Game Booster ist veraltet.
M_SMGBOffer=Erhöhen Sie die FPS für bessere Gaming-Leistung mit einem Klick.<br>Überwachen Sie Temperatur und Auslastung der Hardware in Echtzeit.<br>Übertakten Sie die GPU für optimale visuelle Effekte beim Gaming.<br>Analysieren & bewerten Sie Ihren PC, um kompatible Spiele zu finden (38.000+).<br>Schützen Sie Ihren PC & Ihr Spiel für mehr Sicherheit.
M_RunSMGB=Boost jetzt
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Testen Sie den kostenlosen, schnellen und sicheren VPN-Service für Online-Sicherheit.
M_iTopInfo_NotIns=100% kostenloser, schneller und sicherer VPN-Service für Online-Sicherheit.
M_iTopInfo_UpToDateBeta=Testen Sie den kostenlosen, schnellen und sicheren VPN-Service für Online-Sicherheit.
M_iTopInfo_UpToDate=100% kostenloser, schneller und sicherer VPN-Service für Online-Sicherheit.
M_iTopInfo_NeedUpDate=iTop VPN ist veraltet.
M_iTopOfferBeta=Genießen Sie das Internet ohne Grenzen<br>Zugang zu Streaming-Websites weltweit<br>Regional begrenzte Spiele überall spielen<br>Verbergen Sie Ihre IP-Adresse auf öffentlichem Wi-Fi<br>100% kostenlose, ultraschnelle und weltbeste Verschlüsselung
M_iTopOffer1=Privat - Bleiben Sie beim Surfen anonym<br>Sicher - Verbergen Sie Ihre IP im gesamten Internet<br>Schnell - Zugriff auf das Internet mit hoher Geschwindigkeit<br>Frei - Entsperren Sie Webseiten und streamen Sie kostenlos.
M_RuniTop=Jetzt ausführen
M_RPMCaption=RoboForm Passwortmanager
M_RPMInfo_NotIns=Nie wieder Passwörter merken oder eingeben.
M_RPMInfo_UpToDate=Nie wieder Passwörter aufschreiben mit dem RoboForm Passwort-Manager.
M_RPMOffer=Melde Dich mit nur einem Klick auf Webseiten an. <br>Erstelle starke und einzigartige Passwörter. <br>Verwendet AES-256-Bit-Verschlüsselung und unterstützt 2FA. <br>Für Windows, Mac, iOS, Android und alle anderen gängigen Browser.<br>Einfaches importieren aus dem Browser oder einem anderen Passwort-Manager.
M_RunRPM=Verwalten
M_Moffer_Title1=Optional Offer
M_Close=Schließen
M_Cancel=Abbrechen
M_Moffer_Install=Installieren
M_Moffer_NoteEP=Mit Klick auf 'Installieren', stimmst Du der Installation von %s zu und erkennst <a>EULA</a> & <a>Datenschutzerklärung</a> an.
M_Moffer_Refund=<a>Beachte:</a> Du erhältst eine Rückerstattung innerhalb von 30 Tagen. Lese <a>Rückerstattungserklärung</a>.
M_Extract_IOT=IObit Empfehlung

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> Positionen gefunden.
M_Details=Details
M_PromoteLan=Die die Systemleistung beeinflussen. Zur Reparatur empfehlen wir Advanced SystemCare.
M_Junk=Junk-Dateien
M_Privacy=Private Spuren
M_Internet=Internet-Verbesserungen
M_Registry=Registry-Einträge
M_System=Systemoptimierungen
ASC_Results=<a>%d</a> Positionen gefunden.
ASC_Result=<a>1</a> Position gefunden.
ASC_Result0=Kein Problem
M_Install=Zur Reparatur installieren
ASC_EUAL=Mit Klicken von 'Zur Reparatur installieren' akzeptierst Du <a>EULA</a> & <a>Datenschutzerklärung</a> von Advanced SystemCare und stimmst der Installation zu.
iobit_lang_SystemOptimizereport=Bericht Systemoptimierung
iobit_lang_key_junkfile_group_1=Junk-Dateien (%d Position(en), %s):
iobit_lang_key_privacy_group_2=Private Spuren (%d Position(en), %s):
iobit_lang_key_sysOptimization_group_3=Systemoptimierungen (%d Position(en)):
iobit_lang_key_internetboost_group_4=Internet-Verbesserungen (%d Position(en)):
iobit_lang_key_registryclean_group_5=Registry-Einträge (%d Position(en)):

[AutoUpdate_M]
lan_Downloading_M=Download
lan_Speed_M=Download-Geschwindigkeit: %s
Lan_Finish_M=Beendet
Lan_Congratulation_M=Herzlichen Glückwunsch!
Lan_UpdateFail_M=Update fehlgeschlagen. Bitte später erneut versuchen.
Lan_UpdateSuccess_M=IObit Uninstaller wurde aktualisiert. Du kannst die neuesten Funktionen und Verbesserungen jetzt nutzen.
Lan_UpdateNew_M=Du hast bereits die aktuelle Version. Kein Update verfügbar.
Lan_UpdateFreeInfo_M=Neue Version von IObit Uninstaller verfügbar.
Lan_UpdateFreeDownInfo_M=Bitte jetzt aktualisieren, um die neuesten Funktion und Verbesserungen zu erhalten. Es ist kostenfrei:
Lan_Sure_M=Aktualisierung abbrechen?
Lan_Download_M=Download
Lan_Getting_M=Beziehe Update-Informationen, bitte warten...
Lan_LVheardOne_M=Verfügbare Updates
Lan_LVheardTwo_M=Neue Version
Lan_LVheardThree_M=Größe
Lan_historyInfo_M=IObit Uninstaller %s ist verfügbar. Jetzt aktualisieren, um die neuesten Verbesserungen und Funktionen zu nutzen!
Lan_UpdateNow_M=Aktualisiere Jetzt
Lan_UpdateLater_M=Aktualisiere Später
lan_WhatNew_M=Was ist neu
Lan_NewReady_M=Neue Version ist bereit
Lan_Title=IObit Uninstaller Updater

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Senden
lblErrorDetails.Caption=Details:
lblUserEmail.Caption=Ihre E-Mail-Adresse:
lblSuccTips1.Caption=Erfolgreich gesendet! Wir geben unser Bestes, dieses Problem schnellstens zu lösen.
btnClose.Hint=Schließen

[SendBugReportNew_M]
M_AskUserTips1=ist auf ein Problem gestoßen. Helfe uns bei der Lösung des Problems, klicke 'Senden', um die Debug-Datei automatisch zu senden. <a>Datenschutzerklärung</a>
M_BugStatisticsTips=hat ein Problem festgestellt und muss beendet werden. Wir analysieren den Fall jetzt. Bitte warten...
M_SendingTips=Sende...
M_AttentionTips1=ist auf ein Problem gestoßen. Helfe uns bei der Lösung des Problems, klicke 'Okay', um die Debug-Datei automatisch zu senden. <a>Datenschutzerklärung</a>
M_InvalidEmailTips1=Ungültige E-Mail-Adresse! Um Dich kontaktieren zu können, benötigen wir Deine gültige E-Mail-Adresse.
M_OKTips=Okay

[Uninstaller_frm_CrRestore]
Restoring_Caption=Beziehe offizielle Version...
RestoreSuccess_Caption=Offizielle Version von IObit Uninstaller installiert!
RestoreFailed_Caption=Bezug der offiziellen Version fehlgeschlagen . Zum Download bitte unsere offizielle Website aufsuchen.
Run_Button=Starten
Download_Button=Download

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Du nutzt einen inoffiziellen IObit Uninstaller.
lbl_SecondTitle.caption=Inoffizieller IObit Uninstaller arbeitet nicht länger.
lbl_HarmInfo.caption=Es schadet nicht nur der PC-Leistung, sondern untergräbt den Datenschutz durch die entstandenen Sicherheitslücken.
lbl_OfficialInfo.caption=Erhalte den offiziellen IObit Uninstaller zum Schutz Deiner Daten und Deines PCs.
htmlLabel_Text.caption=Du erhältst die PRO Version exklusiv mit einem RABATT von <a>75%</a>!
btn_GetPro.caption=Du erhältst PRO
btn_GetFree.caption=Du erhältst Free

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Erwerbe heute <a>den offiziellen IObit Uninstaller PRO für €0</a> , um Privatsphäre und PC unter starken Schutz zu stellen.
btn_GetPro_before=Pro kaufen für 0€

[Detain_M]
M_MianTitle=IObit Uninstaller hat Dir geholfen:
M_QuestionString=Wirklich deinstallieren?
M_btnok=Trotzdem deinstallieren
M_btnCancel=Behalten
M_UninstallCaption=Deinstalliere Programme
M_DiskCaption=Spare Festplattenspeicher
M_RegCaption=Lösche Registry-Einträge

[Uninstaller_M]
MenuRight_Caption=Gründliche Deinstallation
Explorer_Button=Dateischredder
Controlpanel_Button=Gründliche Deinstallation

[ACD_M]
M_Downloading=Download:
M_TipFixing=Beheben
M_Tips=Download in Arbeit. Mit Doppelklick auf das Symbol Details einsehen.
M_Installing=Installation:
M_MD5Faild=Heruntergeladene Datei beschädigt. Bitte später erneut versuchen.
M_NetError=Download wegen Netzwerkfehler abgebrochen. Bitte später erneut versuchen!
M_DiskIsFull=Nicht genügend Speicherplatz!
M_Speed=Geschwindigkeit:
M_AreSure_IObit=IObit Downloader verlassen?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Abbrechen
lbl_Min.Caption=Minimieren
btnClose.Hint=Schließen

[EasyUninstall_M]
EasyPoint=Ziehe mich zu einem offenen Fenster, Desktopsymbol, oder System-Tray-Symbol.
EasyNothingInfo=Kein Ziel lokalisiert. Ziehe mich zu einem offenen Fenster, Desktopsymbol, oder System-Tray-Symbol.
EasyDeleteFileFail=Die Datei wird derzeit genutzt und kann nicht gelöscht werden. Schließe die Datei und versuche es nochmals.
EasyDeleteFolderFail=Der Ordner wird derzeit genutzt und kann nicht gelöscht werden. Schließe den Ordner und versuche es nochmals.
EasyKillProcessFail=Beenden des Prozesses fehlgeschlagen.
EasyKillProcessHint1=Prozess wirklich beenden?
EasyKillProcessHint2=Nicht gespeicherte Daten gehen verloren.
EasyUninstallPath=Deinstalliere oder lösche:
EasyUninstall=Deinstallation
EasyShortcut=Lösche Verknüpfung
EasyLocation=Öffne Speicherort
EasyDelete=Löschen
EasyCancel=Abbrechen
EasyTransparency=Transparenz
EasyOpaque=Undurchlässig
EasyExitEasy=Öffne Hauptfenster
EasyExitIobit_1=IObit Uninstaller verlassen
EasyKillProcess=Prozess beenden

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Feedback
lbl_DescTitle.caption=Beschreibung:
lbl_EmailTitle.caption=Email-Adresse:
lbl_ScreenShot.caption=ScreenShot
lbl_TypeTitle.caption=Anfrageart:
btnImg_FeedBackSend.caption=Senden
btnImg_FeedBackCancel.caption=Abbrechen

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Sende...
lbl_SendFailed.caption=Senden fehlgeschlagen. Für Online Feedback bitte Okay klicken.
btnImg_SendFailed.caption=Okay
lbl_SendSuccess.caption=Danke für Ihr Feedback. Wir kontaktieren Dich schnellstmöglich.
btnImg_SendSuccess.caption=Okay

[Uninstaller_FeedBack_M]
FeedBack_1=Ich liebe es
FeedBack_2=Vorschlag
FeedBack_3=Deinstallation fehlgeschlagen
FeedBack_4=Problem mit Bündelsoftware
FeedBack_5=Install Monitor Problem
FeedBack_6=Problem mit Software Updater
FeedBack_7=Anzeigen aller Programme fehlgeschlagen
FeedBack_8=Probleme mit Tiefenscan
FeedBack_9=Fehlerbericht
FeedBack_10=Anderes
EmailMessage=Bitte korrekte E-Mail-Adresse angeben, damit wir Dich kontaktieren können.
MemoHint=Bitte beschreibe Vorschläge oder Probleme detailliert.
ScreenMaxMessage=Vorgang fehlgeschlagen. Maximale Anzahl von 5 Screenshots erreicht.
CloseHintMsg=Kein Feedback übermitteln?
SendBugck=Sende uns auch die Debug-Datei zur Untersuchung. <a>Datenschutzerklärung</a>
FeedBackMessage=Bitte beschreiben.
EmailHint=Bitte hier korrekte E-Mail-Adresse eingeben
Startup_Delete_M=Löschen
M_FiveStar=Könnten Sie uns eine 5-Sterne Bewertung geben?

[FileShredder_M]
ShredderDetail_0=Du kannst eine Datei oder einen Ordner zum Schreddern hier hineinziehen.
ShredderDetail_01=Dateien, die auf dem üblichen Weg gelöscht wurden, können wieder hergestellt werden.
ShredderDetail_02=Um Dateien sicher und permanent zu entfernen, einfach die Datei/den Ordner zum schreddern hier hin ziehen.
FileShredder_MaxCount_M=5000 Dateien wurden hinzugefügt. Bitte fügen Sie den Rest der Dateien nach dem schreddern hinzu.
Shredder_InUse_M=Auf einige Dateien wurde der Zugriff verweigert. Bitte prüfen ob diese noch geöffnet sind.
Shredder_Del_M_1=Die hinzugefügten <a>%d</a> Positionen permanent entfernen? Diese Aktion ist absolut UNUMKEHRBAR und benötigt einige Zeit.
Shredder_DelOne_M_1=Die hinzugefügte <a>1</a> Position permanent entfernen? Diese Aktion ist absolut UNUMKEHRBAR und benötigt einige Zeit.
Shredder_NotDel_M=Eine Datei wurde nicht geschreddert, da in einem anderen Prozess geöffnet. Bitte prüfen.
Shredder_OneFileDel_M=Datei wurde nicht geschreddert, da in einem anderen Prozess geöffnet. Bitte prüfen.
Shredder_Sucess_M=Erfolgreich geschreddert.
Shredder_OneSucess_M=Erfolgreich geschreddert.
Shredder_DirIsEmpty_M=Leer. Schreddern nicht möglich.
Shredder_NotAddFolder_M=Aus Gründen der Systemstabilität kann Datei "%s" nicht geschreddert werden.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Dateischredder
lbl_Listview_Title.caption=Datei und/oder Ordner auswählen:
lblLoading.caption=Lade...
lbl_AddFile.caption=Datei...
lbl_AddFolder.caption=Ordner...
RdImageButton_Shredder.caption=Schreddern
RdImageButton_Cancel.caption=Abbrechen
ListView_FileList.Columns[0].Caption=Dateipfad
Menu_Shredder_Shredder.caption=Schreddern
Menu_Shredder_AddFile.caption=+ Datei
Menu_Shredder_AddFolder.caption=+ Ordner
Menu_Shredder_Romove.caption=Entfernen
Menu_Shredder_Clean.caption=Bereinigen
lbl_Shredder_Tip.caption=Dateien schreddern. Dies kann einen Moment dauern...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Aus Gründen der Systemstabilität kann "%s" nicht zum schreddern hinzugefügt werden.
ForceUninstallEndProgressMsg=%s geöffnet. Bitte Prozess beenden und erneut versuchen.
ListView_FindReslut.Columns[0]_M=Bezeichnung
PopMenu_OpenFolder_M=Öffne Speicherort
PopMenu_ViewEntry_M=Öffne in Regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Zwangs-Deinstallation
lbl_FUInfo.caption=Mit Zwangs-Deinstallation entfernst Du Programme, die nicht über eine Routine entfernt werden können. Verbliebene Restdateien werden gründlich bereinigt. Sie können ebenso Verknüpfungen und deren Zieldateien auf einfachste Art entfernen.
btnImg_Open.caption=Durchsuchen...
lbl_DropInfo.caption=Zum Löschen einer Datei/eines Ordners oder zur Deinstallation des zugehörigen Programms, können Sie Windows durchsuchen oder die Datei/den Ordner hier hineinziehen.
btnImg_Uninstall.caption=Deinstallieren
btnImg_Cancel.caption=Abbrechen
PopMenu_Uninstall.caption=Deinstallation
PopMenu_SearchOnline.caption=Suche online
ListView_FindReslut.Columns[1].caption=Größe
ListView_FindReslut.Columns[2].caption=Installiert am

[Healthcheck_M]
M_MainTitle=Software Health
M_ScaningString=Software Health analysiert den Status Ihrer Software.
M_NoProgramString1=Keine Probleme gefunden.
M_NoProgramString2=Alle Programme laufen einwandfrei.
ResidualMainString=Lösche Überreste von Deinstallationen für mehr Speicherplatz.
PluginMainString=Entferne schädliche/Ads Plug-ins für schnelles sicheres Browsen.
UpdaterMainString=Aktualisiere veraltete Software,um den PC vor Zero-Day Exploits und anderen Schwachstellen zus schützen.
BanwebMainString=Blocke Web-Benachrichtigungen.
M_Fix=Beheben
M_Detail=Details
M_Complete=Ausführung beendet!
M_LeftoversDelete=<a>%s</a> Überreste von Deinstallationen erfolgreich gelöscht.
M_LeftoverDelete=<a>%s</a> Überreste von Deinstallationen erfolgreich gelöscht.
M_BanwebsDelete=<a>%s</a> Web-Benachrichtigungen erfolgreich geblockt.
M_BanwebDelete=<a>%s</a> Web-Benachrichtigung erfolgreich geblockt.
M_ResultLeftovers=Überreste von Deinstallationen:
M_ResultPlugin=Schädliche Ads/Plug-ins:
M_ResultUpdate=Veraltete Software:
M_ResultBlock=Web-Benachrichtigungen:
M_ScanClose=Scan im Gange. Wirklich verlassen?
M_ResidualTitle=<a>%s</a> Überrest von Deinstallationen
M_ResidualTitles=<a>%s</a> Überreste von Deinstallationen
M_SoftUpdateTitle=<a>%s</a> veraltetes Programm
M_SoftUpdateTitles=<a>%s</a> veraltete Programme
M_PluginTitle=<a>%s</a> schädliches/Ads Plug-in
M_PluginTitles=<a>%s</a> schädliche/Ads Plug-ins
M_BanwebDetailTitleY=<a>%s</a> Web-Benachrichtigung erkannt
M_BanwebDetailTitlesY=<a>%s</a> Web-Benachrichtigungen erkannt
M_ResidualTitleMain=<a>%s</a> Überrest von Deinstallationen
M_ResidualTitlesMain=<a>%s</a> Überreste von Deinstallationen
M_SoftUpdateTitleMain=<a>%s</a> Veraltete Software
M_PluginTitleMain=<a>%s</a> Schädliches Ad/Plug-in
M_PluginTitlesMain=<a>%s</a> Schädliche Ads/Plug-ins
M_BanwebTitleY=<a>%s</a> Web-Benachrichtigung
M_BanwebTitlesY=<a>%s</a> Web-Benachrichtigungen
M_BanwebTitleG=<a>%s</a> Web-Benachrichtigung
M_BanwebTitlesG=<a>%s</a> Web-Benachrichtigungen
M_TitleCount=Bezeichnung (Gesamt: %d)
M_BanwebTitleCount=Website (Gesamt: %d)
M_BRate=Blockrate
M_Version=Neue Version
M_Type=Typ
M_Malicious=Schädliches Plug-in
M_Ads=Ads/Plug-in
M_Residual=Überreste von Deinstallationen
M_SoftHealth=Software Health
M_item=Position
M_items=Positionen
M_Plugin=Schädliche Ads/Plug-ins
M_Software=Veraltete Software
M_File=Datei
M_Reg=Registry
M_Tasks=Geplante Aufgaben
M_Ser=Systemdienste
M_CleanClose=Reparatur im Gange. Wirklich verlassen?
M_Finish=Beendet (%d)
M_Fixing=Behebe...
M_Select=Alle wählen
M_LeftoversTitle=Überreste von Deinstallationen
M_Delete=Löschen
M_Remove=Entfernen
M_Update=Aktualisieren
M_Block=Block
M_Code=Code eingeben
M_Back=Zurück
M_ScanLeft=Scanne nach Überresten von Deinstallationen...
M_ScanPlugin=Scanne nach schädlichen Ads/Plug-ins...
M_ScanUpdater=Scanne nach veralteter Software...
M_ScanBanweb=Scanne nach Web-Benachrichtigungen...
M_Recommendation=Empfehlung
M_Optional=Optional
ASCPromote_Views=Weitere <a>%s</a> Positionen werden die Systemleistung beeinflussen.
ASCPromote_View=<a>%s</a> weitere Position wird die Systemleistung beeinflussen.
Viewdetails=Details anzeigen

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Bezeichnung
History_info_DouBle_M=Programme wurden letztes Mal nicht vollständig deinstalliert. Bitte zum Weitermachen auf [Deinstallieren] klicken.
History_info_One_M=Programm wurde letztes Mal nicht vollständig deinstalliert. Bitte zum Weitermachen auf [Deinstallieren] klicken.
History_Scanfor_M=Scanne nach Überresten
History_ViewDetail_M=Details anzeigen
UninstallLog_No_IsEmpty_M=Tiefenscan fand keine Dateireste.
Program_Information=Programminformation
Files_Deleted=Dateien gelöscht
Registries_Deleted=Registry-Einträge gelöscht
Scheduled_Tasks_Deleted=Geplante Aufgaben gelöscht
Deleted_on_Reboot=Bei Neustart gelöscht
Service_Deleted=Dienst gelöscht
Export_M=Exportieren
rdlbl_NoTkanks=Nein, danke
RdLabelDetailNull=Details und Status jedes deinstallierten Programms wird hier angezeigt.
RdLabelDetails=IObit Uninstaller half bei der Deinstallation von <a>%d</a> Programmen und schaffte <a>%s</a> Speicherplatz.
RdLabelDetail=IObit Uninstaller half bei der Deinstallation von <a>%d</a> Programm und schaffte <a>%s</a> Speicherplatz.
History_NoUninstalled_M=Nicht deinstalliert
History_Residualfilesleft_M=Dateireste übrig
M_NoHistoryFound=Keinen Verlauf gefunden

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Verlauf
ListView_History.Columns[1].Caption=Datum
ListView_History.Columns[2].Caption=Größe
ListView_History.Columns[3].Caption=Status
Menu_ClearThis.Caption=Verlauf löschen
Menu_ClearAll.Caption=Alle Verläufe löschen

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Nein, danke
RdImgBtnUninstall.caption=Deinstallation
RdListView_History.Columns[0].Caption=Programm
RdListView_History.Columns[1].Caption=Status

[InstallDetected_M]
Install_DetectedOne="%s" wurde installiert.
Install_DetectedTwo=<a>%s</a> Programme wurden installiert.
Install_ViewDetail=Details anzeigen

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Aktivieren
lbl_Caption.caption=Neue Installation erkannt
lbl_InstallMoniorInfo.caption=Wir empfehlen 'Install Monitor' zu aktivieren, um Systemänderungen während der Installation zu erkennen und zu protokollieren.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Registry-Einträge:
lbl_SzieText.caption=Größe:
lbl_FileText.caption=Dateien:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Protokollierte Installationen
rdlbl_Or.Caption=ODER
rdlbl_Auto.Caption=Auto Monitor
rdlbl_Drap.Caption=Manueller Monitor

[IUInstallMonitorFrm_M]
TipFileMsi=Nicht unterstützte ausführbare Setup-Datei. Bitte erneut auswählen.
TipFileNotMsiExe=Ungültige ausführbare Setup-Datei. Bitte eine gültige Setup-Datei wählen.
AddTip1=Install Monitor ist beschäftigt!
AddTip2=Es wird bereits eine Installation überwacht. Bitte nach dieser Installation erneut versuchen.
StarFileTip=Starten fehlgeschlagen
ExePathErrorTip=Die Setup Datei von einem Netzlaufwerk wird nicht unterstützt. Kopiere sie in Dein lokales Laufwerk und versuche es erneut.
Logging=Protokolliere Systemänderungen...
rdlbl_TipContent_M=Install Monitor erkennt und protokolliert Systemänderungen bei jeder Installation, dies erlaubt Dir zu sehen, welche Änderungen die überwachten Programme während der Installation vornehmen.
rdlbl_SwitchTip.Caption_M=Erkenne und protokolliere neue Installationen automatisch
rdlbl_DragTip.Caption_M=Füge hier eine Setup-Datei ein, um die Installation zu protokollieren

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Install Monitor hat ein Protokoll erstellt. Details s.u.:
rdlbl_Export.Caption=Exportieren
btnImg_OK.Caption=Okay

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Anzeigename:
InstallDateTip=Installationszeitpunkt:
VersionTip=Version:
PublisherTip=Herausgeber:
LocationTip=Ort:
InstallationDurationTip=Installationsdauer:
InstallPackageTip=Installationspaket:
RegEntriesTip=Registry-Einträge:
FilesCountTip=Dateien:
TaskCountTip_M=Geplante Aufgaben:
ServiceCountTip_M=Systemdienste:
DllCountTip=DLL-Registrierung:
TotalSizeTip=Größe:
ProgramInformationTip=Programminformation
MMORegistryTip=Registry-Einträge
MMOFilesTip=Dateien
MMOTaskTip_M=Geplante Aufgaben
MMOServiceTip_M=Systemdienste
MMODllTip=DLL-Registrierung
MonitorLog_SecondsLan=Sekunden
MonitorLog_SecondSingleLan=Sekunde

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Feedback
lbl_CheckingText.Caption=Analyse aller Programme...
lbl_FixDetails.Caption=checken & fixen

[MainForm_M]
Nav_Colle_Program_All=Programme
Nav_Colle_Browser=Toolbars & Plug-ins
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=Action Center
Nav_Colle_SU=Software Updater
Nav_Item_Program_All=Alle Programme
Nav_Item_Bundleware=Bündelsoftware
Nav_Item_Program_Recent=Kürzlich installiert
Nav_Item_Program_Infrequent=Selten genutzt
Nav_Item_Program_Large=Übergroße Programme
Nav_Item_Win_Update=Windows Updates
Nav_Item_Browser_All=Alle Toolbars & Plug-ins
Nav_Item_InstallMonitor=Install Monitor
Nav_Item_Logged=Programmprotokolle
Hint_Settings=Optionen
Hint_Tools=Tools
UninstallProTipEnterCode=Code eingeben
UninstallProTipManage=Lizenzverwaltung
Button_Uninstall=Deinstallieren
Button_Remove=Entfernen
Button_Update=Alle Aktualisieren
Button_Install=Installieren
ToolPopForceUninstall=Zwangs-Deinstallation
ToolPopCleanup=Software Health
ToolPopStubborn=Entfernung Hartnäckiger Programme
ToolPopHistory=Verlauf
ToolPopFileShredder=Dateischredder
ToolPopHunterMode=Schnelle Deinstallation
ToolPopUpdate=Windows Updates
MoreSettingPopSetting=Einstellungen...
MoreSettingPopRestore=Wiederherstellung
MoreSettingPopExport=Exportiere Progr.-liste
MoreSettingPopUpdate=Aktualisieren
MoreSettingPopManual=Benutzerhandbuch
MoreSettingPopSupport=Technische Hilfe
MoreSettingPopOnline=IObit online
MoreSettingPopLike=Gefällt mir
MoreSettingPopAbout=Info
MoreSettingPopWhatsNew=Was Ist Neu
DefaultSelProg=Deinstalliere unnötige Programme für mehr Speicherplatz.
DefaultSelPlug=Entferne unerwünschte Browser Plug-ins für mehr Sicherheit.
DefaultSelADPlugin1=Entferne 1 schädliches/Werbe Plug-in für sicheres surfen.
DefaultSelADPlugin2=Entferne %d schädliche/Werbe Plug-ins für sicheres surfen.
DefaultSelWApp=Entferne unerwünschte Windows Apps für mehr Leistung.
DefaultSelBundle=Deinstalliere unerwünschte Bündelsoftware.
DefaultSelUpdate=Halte Deine wichtigen Programme aktuell.
DefaultUpdaterPromot=Aktualisiere Programme mit IObit Software Updater.
DefaultUpdaterPromote1=veraltetes Programm erkannt.
DefaultUpdaterPromote2=veraltete Programme erkannt.
DefaultUpdaterPromoteInfo=Klicke 'Alle Aktualisieren', und bringe alle veralteten Programme auf den neuesten Stand.
SelInfoProg=Programm zur Deinstallation ausgewählt. Größe:
SelInfoProgM=Programme zur Deinstallation ausgewählt. Größe:
SelInfoPlug=Plug-in zur Entfernung ausgewählt.
SelInfoPlugM=Plug-ins zur Entfernung ausgewählt.
SelInfoApp=App zur Deinstallation ausgewählt. Gesamtgröße:
SelInfoAppM=Apps zur Deinstallation ausgewählt. Gesamtgröße:
SelInfoBundle=Position zur Deinstallation ausgewählt.
SelInfoBundleM=Positionen zur Deinstallation ausgewählt.
BundleHint=Bei der Installation eines Programms können, ohne das Du es bemerkst, weitere Programme installiert werden. Diese Programme kannst Du deinstallieren.
RestoreDefaultSettingsButton=%s auf Voreinstellungen zurücksetzen
APTitle=Alle Pro's aktivieren
AP5=Protokollierte, saubere Deinstallation
AP2=Entferne mehr hartnäckige Apps
AP3=Schnell & Sicher Browsen
AP4=1-Klick Software-Aktualisierung
MainUpdate_Hint=Neue Version
HealthCheckFound1=<a>%d</a> Überreste von Deinstallationen
HealthCheckFound2=<a>1</a> Überrest von Deinstallationen
HealthCheckFound3=<a>%d</a> schädliche/Ads Plug-ins
HealthCheckFound4=<a>1</a> schädliches/Ads Plug-in
HealthCheckFound5=<a>%d</a> veraltete Software
HealthCheckFound6=<a>1</a> Web-Benachrichtigung
HealthCheckFound7=<a>%d</a> Web-Benachrichtigungen
StubbornFound=Programme mit Deinstallationsproblemen gefunden
NewsDisconnCaption=Teile diese Freeware mit Verwandten und Freunden.
NewsDisconnDes=Sie werden sich über IObit Uninstaller freuen!
NewsNewVerCaption=Wichtiges Update Verfügbar
NewsNewVerDes=Bitte jetzt die neueste Version herunterladen.
ToolPopForceUninstall_Detail=Hilft bei der Deinstallation von Programmen, die nicht über eine Routine entfernt werden können.
ToolPopCleanup_Detail=Software läuft reibungslos bei reduziertem Sicherheitsrisiko
ToolPopHistory_Detail=Zeigt Details und Status für jedes deinstallierte Programm
ToolPopFileShredder_Detail=Hilft unerwünschte Dateien sicher und dauerhaft zu entfernen
ToolPopHunterMode_Detail=Ziehe das 'Hunter Mode' Symbol, um Programme bequem zu deinstallieren
ToolPopUpdate_Detail=Listet alle installierten Windows Updates
ToolPopStubborn_Detail=Hilft, auf leichte Art bei der gründlichen Entfernung hartnäckiger Programme
DefaultSelInfo_Logged=Die protokollierten Programme können gründlich deinstalliert werden.

[MetroApp_M]
NoSerchItem_Tip=Keine passenden Einträge gefunden.
Win8NoItemTip_M=Keine Windows Apps erkannt
Win8LoadingApp=Lade Apps...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Apps herausgegeben von Microsoft.
Win8ListViewGroupsThirdHeader=Drittanbieter Apps
Win8ListViewGroupsThirdSubtitle=Apps herausgegeben von Drittanbietern.
RateTipNoRate=Keine Wertung erhalten.
RateTipHaveRate=Nutzer haben gewertet.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Bezeichnung
ListView_AppList.Columns[1].caption=Größe
ListView_AppList.Columns[2].caption=Nutzerwertung
ListView_AppList.Columns[3].caption=Vorgehen
lbl_Notice.caption=Um Windows Apps anzuzeigen, werden Administratorrechte benötigt.
mniUninstall.caption=Deinstallation
mniRefush.caption=Aktualisieren
mniDetails.caption=Details
mniOpenFile.caption=Öffne Speicherort
mniOpenReg.caption=Öffne in Regedit
mniOpenWinstore.caption=Öffne in Winstore
mniSearchOnline.caption=Suche online

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Nicht erneut anzeigen
btnimg_uninstall.Caption=Deinstallieren
rdlbl_NoticeInfo.Caption=Weniger als 10% freier Festplattenspeicher.
rdlbl_NoticeTip.Caption=Deinstalliere unerwünschte Programme mit IObit Uninstaller für mehr Festplattenspeicher.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> Reste von Deinstallationen erkannt.
rdlbl_Tip=Bereinigen für mehr Speicherplatz.
imgbtn_Clear=Bereinigen

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Details anzeigen

[uninstall_Mitor_M]
ProStillLeavesone_M=%d Programm hinterlässt:
Lbl_metro_Atten.caption=Achtung
lbl_show.caption=Noch Dateireste von "%s" vorhanden.
showDetails_M=Details anzeigen
Cleanmanually_M=Manuell bereinigen
AutoClean_M=Automatisch bereinigen
Cleaning_M=Bereinige
Cleannow_M=Jetzt bereinigen
StillLeavas_M="%s" hinterlässt
RegistryEntries_M=Registry-Einträge
MBFiles_M=MB Dateien
LeftBy_M=Dateireste von "%s" wurden gelöscht
Cleanfuture_M=Künftig automatisch bereinigen
Registry_M=Registry
File_M=Datei
Files_M=Dateien
rdlblCleanupCompleted.caption=Bereinigung abgeschlossen
rdlblIncomplete.caption=Unvollständig deinstalliert
Setting_M=Einstellungen
Uselessfiles_M=Dateireste
Uselessregistryentries_M=Resteinträge in Registry
UselessregistryentriesOne_M=Resteintrag in Registry
Removingnow_M=Entferne jetzt...
rdlblRemoving.caption=Entferne jetzt...
TrayHintstill=noch %d Probleme zu beheben.
CCtrayHint_M=Noch %d+ Probleme zu beheben.
LeftoversRemoved_M=Reste von %s wurden entfernt:
ProStillLeaves_M=%d Programme hinterlassen:
Lan_ViewDetails_M=Details anzeigen
Lan_BundleNoticeText_M=Bündelsoftware während der Installation von %s erkannt.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Schädliche Toolbars/Plug-ins
ListViewGroupMaliciousDesc=Diese Toolbars und Plug-ins können Ihren Standard-Browser ändern und private Daten abgreifen.
ListViewGroupAdTitle=Ad-basierte Toolbars und Plug-ins
ListViewGroupAdDesc=Diese Toolbars und Plug-ins können Werbung, Banner, etc. anzeigen.
ListViewGroupTrustTitle=Vertrauenswürdige Toolbars und Plug-ins
ListViewGroupTrustDesc=Diese Toolbars und Plug-ins sind harmlos. Verfahre nach eigenem Dafürhalten.
ListViewGroupExtensions=Erweiterungen
ListViewGroupPlugins=Plug-ins
ListViewGroupToolbar=Toolbar
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Erweiterungen werden benutzt, um den Browser anzupassen
ListViewGroupPlugin_DES=Plug-in kann leicht installiert und im Browser genutzt werden
ListViewGroupToolbar_DES=Toolbar hilft Nutzern beim schnellen Seitenzugriff oder anderen Funktionen
ListViewGroupBHO_DES=BHO hilft bei der Erstellung personalisierter Browser und bietet einfach interaktive Funktionen
ListViewGroupActivex_DES=ActiveX wird vom Internet Explorer genutzt, Rich Media Playback zu erleichtern
NoSerchItem_Tip=Keine passenden Einträge gefunden.
PluginColumnStr_Title=Bezeichnung (Gesamt: %d)
ChromeSyncMsg=Chrome Sync ist aktiviert. Die ausgewählten Plug-ins könnten nach Entfernung reinstalliert werden. Bitte klicke <a>Deaktiviere Chrome Sync<a>. Um Chrome Sync zu deaktivieren, folge den Schritten in unserem Forum.
FuncPluginSysPluginMsgBox=Es ist nicht angeraten, %s zu entfernen, da einige Browser-Funktionen, nach der Entfernung, beeinträchtigt sein können.
FuncPluginLoading=Lade...
FuncPluginRmoveSuccess=Erfolgreich entfernt. Lade...
FuncVotePlugSelectMsgBox=Bitte Position zur Wertung wählen
FuncPluginRmoveConfireSingleMsgBox=Die gewählte Position entfernen?
FuncPluginRmoveConfireSomeMsgBox=Die gewählten Positionen entfernen?
FuncCheckBrowserMsgBox_1=%s geöffnet.
FuncCheckBrowserMsgBox_2=Zum Schließen "Okay" klicken(Inhalte vorher sichern).
FuncCheckBrowserMsgBox_3=Oder "Abbrechen" klicken, um den Vorgang zu beenden.
FuncCheckBrowserMsgBox_4=%s geöffnet.
FuncCheckBrowserMsgBox_5=Schließen mit Klick auf "Okay" erzwingen (Ungesicherte Inhalte können verloren gehen).
FuncCheckBrowserMsgBox_6=Oder "Abbrechen" klicken, um den Vorgang zu beenden.
FuncPluginRemoveFailedMsgBox_1=Entfernen folgender Positionen fehlgeschlagen:
FuncPluginRemoveFailedMsgBox_4=%s könnte nicht entfernt werden, da es durch %s geschützt ist. Zur Entfernung %s verlassen und IObit Uninstaller erneut starten
FuncRestoreSuccessMsgBox=Erfolgreich auf Voreinstellungen zurücksetzt.
FuncRestoreFailedMsgBox=Rücksetzen auf Browser-Voreinstellungen fehlgeschlagen.
PluginRestoreStr=%s auf Voreinstellungen zurücksetzen
FuncVoteMarkSelectMsgBox=Bitte bewerten.
FuncVoteFailedMsgBox=Bewerten fehlgeschlagen, bitte Netzwerkverbindung prüfen und erneut versuchen.
FuncVoteActiveVote=Bewerten
FuncVoteWaitting=Übermittle Bewertung, bitte warten...
VoteStr_1=<a>1</a> Nutzer hat bewertet. Du hast es bereits bewertet.
VoteStr_2=Bis jetzt keine Bewertung. Bewerte es als erster.
VoteStr_3=<a>%d</a> Nutzer haben bewertet. Du hast es bereits bewertet.
VoteStr_4=<a>%d</a> Nutzer haben bewertet. Was denkst Du über dieses Plug-in?
NoticeInfoEx_One=<a>1</a> bösartiges Plug-in im Browser erkannt, zur Entfernung IObit Uninstaller öffnen.
NoticeInfoEx_Some=<a>%d</a> bösartige Plug-ins im Browser erkannt, zur Entfernung IObit Uninstaller öffnen.
Removingnow_M=Entferne jetzt...
mniOpeninRegedit_M=Öffne in Regedit
lbl_NoFoundItems.caption_M=Weder Toolbars noch Plug-ins erkannt

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Bezeichnung
rdlvAllBrowse.Columns[1].Caption=Nutzerwertung
rdlvAllBrowse.Columns[2].Caption=Vorgehen
rdlvCustomBrowse.Columns[0].Caption=Bezeichnung
rdlvCustomBrowse.Columns[1].Caption=Vorgehen
mniRemove.Caption=Entfernen
mniRate.Caption=Bewerten
mniIgone.Caption=Ignorieren
mniRefush.Caption=Aktualisieren
mniOpenFloder.Caption=Öffne Speicherort
mniSelectedAll.Caption=Alle wählen
mniInvertSelection.Caption=Auswahl umkehren
mniSearchOnline.Caption=Suche online

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Browser zurücksetzen
lblConfire.Caption=Auf Voreinstellung zurücksetzen?
lblHomepageTitle.Caption=Aktuelle Startseite:
lblSearchTitle.Caption=Aktuelle Suchmaschine:
btnImg_OK.Caption=Okay
btnImg_Cancel.Caption=Abbrechen

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Keine solchen Programme erkannt (mehr als 2 Monate nicht genutzt)
Noprograms_Size_M=Kein Programm größer als %s.
Noprograms_match_M=Keine passenden Einträge gefunden.
Noprograms_Recent_M=Kein Programm in den letzten 10 Tagen installiert.
monthsago_M=%d Monate her
yearsago_M=%d Jahr her
yearsagos_M=%d Jahre her
SoftwareFrame_InstallDate_M=Installiert am
SoftwareFrame_FrequencyUse_M=Zuletzt genutzt
HistoryInfo_DisplayName=Anzeigename
HistoryInfo_Publisher=Herausgeber
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Installiert am
HistoryInfo_UseSize=Speichernutzung
HistoryInfo_Location=Speicherort
HistoryInfo_UninstallDate=Entfernt am
Lan_NoBundle_New=Bündelsoftware sind Programme, die, ohne Dein Wissen, mit dem Hauptprogramm installiert werden.
Lan_Main_Soft=Hauptprogramm
Lan_Bundled_Soft=Bündel-Programm
Lan_Bundled_Plug=Bündel-Plugin
ColumnName_Logged=Protokoll
ColumnName_LogDate=Installiert am
ViewDetail=Anzeigen
NoPrograms_Logged=Programme, die mit 'Install Monitor' überwacht wurden, können später gründlich deinstalliert werden.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Größe
ListView_SoftwareList.Columns[2].Caption=Installiert am
ListView_SoftwareList.Columns[3].Caption=Vorgehen
Menu_Program_Uninstall.caption=Deinstallation
Menu_Program_Repair.caption=Reparieren
Menu_Program_Refresh.caption=Aktualisieren
Menu_Program_OpenFileLocation.caption=Öffne Speicherort
Menu_Program_OpeninRegedit.caption=Öffne in Regedit
Menu_Program_SearchOnline.caption=Suche online

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Typ
ListView_BundleList.Columns[2].Caption=Vorgehen
Menu_Program_Uninstall.caption=Deinstallation
Menu_Program_OpenFileLocation.caption=Öffne Speicherort
Menu_Program_OpeninRegedit.caption=Öffne in Regedit
Menu_Program_SearchOnline.caption=Suche online
mni_Ignore.caption=Ignorieren

[PromoteForm_M]
M_ProAD_Title=Mehr Funktionen und Leistungen mit der PRO Edition:
M_ProAD_CleanLog=Gründliche Deinstallation anhand der Protokolle, die während der Installation erstellt wurden
M_ProAD_Monitor=Überwachen von Programminstallationen & leichte Entfernung vo Bündelsoftware
M_ProAD_Database=Umfangreiche Datenbasis zur gründlichen Entfernung hartnäckiger Programme
M_ProAD_Plugin=Entfernt schädliche/Ads Plug-ins für sicheres und flüssiges Online surfen
M_ProAD_Update=1-Klick, um Ihre Programme immer aktuell zu halten
M_Continue=Deinstallation fortsetzen
M_BundleTitle=Aktiviere IObit Uninstaller PRO, um Bündelsoftware vollständig zu entfernen.
M_BundleTitle2=Überwache Installationen in Echtzeit und entferne Bündelsoftware mit Leichtigkeit.
M_UninstallLogTitle=Aktiviere IObit Uninstaller PRO, um Installationen automatisch zu erkennen und zu protokollieren, damit diese später gründlich entfernt werden können.
M_PluginMaliciouTitle=Aktiviere IObit Uninstaller PRO, um schädliche/Werbe Plug-ins gründlich zu entfernen.
M_PluginMaliciouTitle2=Die ständig expandierende Datenbasis hilft weitere schädliche/Werbe Plug-ins zu entfernen.
M_UpdatePromoteOne=%d Programm kann aktualisiert werden.
M_UpdatePromoteOnes=%d Programme können aktualisiert werden.
M_UpdatePromoteTwo=Aktiviere IObit Uninstaller PRO, um das Programm mit 1-Klick zu aktualisieren.
M_UpdatePromoteTwos=Aktiviere IObit Uninstaller PRO, um die Programme mit 1-Klick zu aktualisieren.
M_SPUninstallFail=%s deinstallieren fehlgeschlagen.
M_SPAD_Title=Aktiviere PRO, um es anhand spezieller Datenbasis zu entfernen.
M_SPUninstallFailCount=%d Programme wurden nicht deinstalliert.
M_SPADCount_Title=kann auf normalem Weg nicht entfernt werden. Aktiviere PRO, um sie anhand spezieller Datenbasis zu entfernen.
SpecPromotTile_1=%s deinstallieren fehlgeschlagen.
SpecPromotTile_2=%d Programme wurden nicht deinstalliert.
SpecPromotTile_3=1 Programm wurde deinstalliert.
SpecPromotTile_4=%d Programme wurden deinstalliert.
SpecPromotTile_5=aber 1 Programm wurde nicht deinstalliert.
SpecPromotTile_6=aber %d Programme wurden nicht deinstalliert.
SpecPromotInfo_1=Aktiviere PRO, um es anhand spezieller Datenbasis zu entfernen.
SpecPromotInfo_2=Aktiviere PRO, um sie anhand spezieller Datenbasis zu entfernen.
SpecPromotInfo_3=%s kann auf normalem Weg nicht entfernt werden.
PromoteEnterCode=Code eingeben
UpdateProTitle=Aktiviere die PRO Version, um die folgenden Probleme ebenfalls zu beheben
RdAdPlugins=<a>%s schädliche/Werbe Plug-ins</a> müssen für sicheres surfen entfernt werden
RdAdPlugin=<a>%s schädliches/Werbe Plug-in</a> muss für sicheres surfen entfernt werden
RdAdUpdates=<a>%s veraltete Software</a> muss aktualisiert werden, um Schwachstellen zu reduzieren

[Protip_M]
Congratulations_M=Herzlichen Glückwunsch!
YouHave_M=Du hast erfolgreich auf den neuesten IObit Uninstaller aktualisiert.
Try_M=Jetzt ausprobieren!
Tip_M=Erfolgreich automatisch IObit Uninstaller <a>%d</a> aktualisiert.
WhatNew_M=Neuigkeiten in der letzten Version:
More_M=Mehr Details

[Uninstaller_Public_M]
Lan_ButtonCancel=Abbrechen
Lan_ButtonClose=Schließen
Lan_ButtonContinue=Fortsetzen
Lan_ButtonClean=Bereinigung
Lan_Cleaning=Bereinige
Lan_Details=Details
Lan_Exit=Verlassen
Lan_Hide=Verbergen
Lan_Ignore=Ignorieren
Lan_Ignored=Ignoriert
Lan_item=Position
Lan_items=Positionen
Lan_LoadingD=Lade...
Lan_WindowMin=Minimieren
Lan_WindowMax=Maximieren
Lan_ButtonNo=Nein
Lan_Name=Bezeichnung
Lan_NameT=Bezeichnung (Gesamt: %d)
Lan_Notagain=Nicht erneut anzeigen
Lan_ButtonOK=Okay
Lan_Publisher=Herausgeber
Lan_WindowRest=Wiederherstellen
Lan_ButtonRemove=Entfernen
Lan_State=Status
Lan_Show=Anzeigen
Lan_Scan=Scan
Lan_Search=Suche
Lan_ButtonUninstall=Deinstallieren
Lan_Version=Version
Lan_ButtonYES=Ja
Lan_ButtonFor0=Pro kaufen für 0€
Lan_ButtonActivate=Jetzt Aktivieren
Lan_ButtonUpgrade=Jetzt Erweitern
Lan_ButtonUpgradeFor0=Jetzt für €0 Erweitern
Lan_DisplayName=Bezeichnung
Lan_Installationpath=Installationspfad
Lan_Description=Beschreibung
Lan_LinkAbout=Über
Lan_LinkHelp=Hilfe
Lan_SysMsgCorrupted=Einige Dateien von IObit Uninstaller sind beschädigt. Bitte installiere IObit Uninstaller erneut.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=Lizenzcode %s nur gültig für %s. Klicke "Okay', um Dein %s herunter zu laden und zu registrieren.
LicenseCannotconnect_M=Kann nicht zum Server verbinden. Bitte prüfe die Netzwerk-/Proxy-Einstellungen und versuche es später noch einmal.
license_OtherGivewalys_M_M=%s ist eine Werbelizenz und nur für die angegebene Version gültig. Bitte besuchen Sie <a>hier</a>, um eine neue Lizenz für IObit Uninstaller %s PRO zu erwerben.
License_expired_M=Lizenz %s abgelaufen. <a>Hier</a> klicken, um eine neue Lizenz zu erwerben!
License_maximum_M=Lizenz %s für maximale PC-Anzahl aktiviert. Bitte <a>hier</a> klicken, um eine weitere Lizenz zur Aktivierung von IObit Uninstaller PRO auf diesem PC zu erwerben.
License_Free_M=Lizenz %s kann nicht aktiviert werden. Bitte erwerbe eine neue Lizenz für IObit Uninstaller PRO.
License_valid_M=Ungültiger Lizenzcode! Bitte gebe einen gültigen Code ein.
LicenseSeat_M=Lizenzplätze:
LicenseCodeLiftTime_M=Dies ist eine lebenslanger Lizenzcode und nur gültig für IObit Uninstaller v%d. Bitte installiere IObit Uninstaller v%d PRO erneut.
licensedays_left_M=%d Tage übrig
licenseday_left_M=%d Tage übrig
LicenseCodeLocation_M=Der Lizenzcode %s ist in Ihrer Region oder Ihrem Land nicht gültig. Bitte zum Kauf einer gültigen Lizenz auf [OK] klicken.
Never_M=Niemals

[Uninstaller_Form_Activate]
Label_Get.caption=Lizenzbezug
Label_Retrv.caption=Code abrufen
Label_Eg.caption=Z.B.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Schnelles & Sicheres Browsen
lblContentThree.caption=Entfernt schädliche/Ads Plug-ins für schnelles und sicheres Internetsurfen
lblTitleFour.caption=Software Updater
lblContentFour.caption=1-Klick, um deine wichtigen Programme immer aktuell zu halten
RdImgBtnRegNow.caption=Jetzt Registrieren
RdLabelCaption.caption=Aktiviere die Pro Edition für einen besseren Service
Label_Please.caption=Bitte Lizenzcode eingeben und "Jetzt Registrieren" klicken, um alle Funktionen der PRO Edition zu aktivieren.
Label_Code.caption=Lizenzcode:
RdBtnlab.caption=Weitere Vorteile, wir versprechen:
RdImgBtn_Upgrade.caption=Erweitere auf PRO

[Form_Activate_M]
lblTitleOne.caption_M=Protokollierte, saubere Deinstallation
lblContentOne.caption_M=Gründliche Deinstallation anhand der Protokolle, die während der Installation erstellt wurden
lblTitleTwo.caption_M=Entfernung hartnäckiger Programme
lblContentTwo.caption_M=Umfangreiche Datenbasis zur vollständigen Entfernung hartnäckiger Programme

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Schließen
lbleg.Caption=Z.B.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Hilfe
Label_Please.caption=Bitte Lizenzcode eingeben und "Jetzt Registrieren" klicken, um alle Funktionen der PRO Edition zu aktivieren.
Label_Code.caption=Lizenzcode:
RdImgBtnRegister.caption=Jetzt Registrieren
Label_Retrv.caption=Code abrufen
Label_HaveLicense.caption=Du hast keine Lizenz?
Label_click.caption=Klicke hier, um eine zu erwerben.
RdImageButton_Back.caption=Zurück
RdImageButton_Close.caption=Schließen
RdLabelCaption.caption=Lizenzverwaltung
Label_Status.caption=Lizenzstatus:
Label_Activated.caption=Aktiviert
Label_Lcode.caption=Lizenzcode:
Label_Data.caption=Ablaufdatum:
Label_Refresh.caption=Aktualisieren
Label_Export.caption=Exportieren
rdlblAlread.caption:=Lizenz bereits vorhanden

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Hilfe
RdImgBtn_Closetwo.caption=Schließen
Label_success.caption=Lizenz erfolgreich aktiviert!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Mit Linksklick den Bereich wählen , der abfotografiert werden soll
M_NoticeInfo_AC=2. Mit Rechtsklick oder Esc verlassen
M_Rect=Rechteck
M_Oval=Oval
M_Text=Text
M_Paintbrush=Pinsel
M_Return=Vorgang zurücksetzen (Strg + Z)
M_Copy=In Zwischenablage kopieren
M_Exit=Screenshot verlassen
M_Save=Speichern
M_TipInfo=Screenshot in Zwischenablage kopiert. Einfügen mit Strg + V
M_TipShow=Nicht nochmals anzeigen
M_TipSure=Okay

[Uninstaller_frmSetting]
lbl_Caption.caption=Einstellungen
lbl_UserInterfaceTitle.caption=Bedienoberfläche
lbl_SkinTitle.caption=Aussehen:
lbl_LanguageTitle.caption=Spracheinstellung:
lbl_FontSize.caption=Schriftgröße:
lbl_Dark.caption=Dunkel
lbl_Light.caption=Hell
lbl_UpdateTitle.caption=Aktualisierung
lbl_UpdateChooseDes.caption=Auswahl für dieses Produkt:
btnImg_UpdateRemind.caption=Aktualisierungen melden
btnImg_UpdateAuto.caption=Automatisch aktualisieren
lbl_GeneralCaption.caption=Allgemein
btnImg_AutoDelete.caption=Dateireste automatisch entfernen
btnImg_AfterUninstallAutoScan.caption=Bei Deinstallation mit anderer Software verbliebene Programmreste automatisch entfernen
btnImg_RemoveToRecycleBin.caption=Dateireste in Papierkorb verschieben
btnImg_ShowExplorerButton.caption=Dateischredder zum Kontextmenü hinzufügen
btnImg_ShowComponents.caption=System-Laufzeitkomponenten verbergen
btnImg_ShowMenuButton.caption='Gründliche Deinstallation' zum Windows Kontextmenü hinzufügen
btnImg_OK.caption=Okay
btnImg_Cancel.caption=Abbrechen
lbl_HotKey.caption=Hotkey Schnelle Deinstallation:
lbl_OccupiedHotKey.caption=Bereits belegt, geben Sie einen anderen ein.
lbl_Notification.caption=Benachrichtigungen
btn_NotifySoftUpdater.caption=Verfügbare Updates melden.
btnImg_SystemDiskSpace.caption=Benachrichtigen sobald der freie Festplattenspeicher 10% unterschreitet
lbl_Boundleware.caption=Ignoriert
btnImg_remove.caption=Entfernen
btnImg_UserInterface.Caption=Bedienoberfläche
btnImg_General.Caption=Allgemein
btnImg_Notification.Caption=Benachrichtigungen

[Uninstall_setting_M]
Setting_UITitle=Bedienoberfläche
Setting_GeneralTilte=Allgemein
Setting_NotificationTilte=Benachrichtigungen
Setting_BoundlewareTilte=Ignoriert
Setting_Size_Normal=Normal
Setting_Size_Large=Groß
Setting_Size_Larger=Größer
Setting_listviewHeader=Bezeichnung
SystemComponentsInfo=Systemkomponenten wie Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Benachrichtigen sobald ein Protokoll nach autom. Überwachung erstellt wurde
btnImg_BundlewareInstalled_M=Benachrichtigen sobald Bündelsoftware installiert wurde
btnImg_BrowserPlugTip_M=Benachrichtigen sobald schädliche Plug-ins installiert wurden
btnImg_AutoShowTipForm_M=Benachrichtigen sobald eine Deinstallation durch andere Uninstaller erkannt wurde
btnImg_leftovers_M=Benachrichtigen sobald Reste von Deinstallationen erkannt wurden
btnImg_Boundleware.Caption_M=Ignorierliste
rdlbl_BoundlwareTip.caption_M=Ignorierte Bündelsoftware wird nicht erkannt bevor sie aus der Liste unten entfernt wird.

[SoftUpdate_M]
SU_GroupOutData=Veraltet
SU_GroupUpToDate_New=UpToDate
SU_Ignore=Ignorieren
SU_Ignored=Ignoriert
SU_NoIgnore=Einbeziehen
SU_Update=Aktualisierung
SU_Updating=Aktualisiere
SU_UpToDate=Aktuell
SU_NewVersion=Neue Version
SU_CurrVersion=Jetzige Version
SU_ActivePro=Automatische Aktualisierung aktivieren
SU_Button_UpdateAll=Alle Aktualisieren
SU_NoFindUpdates=Kein Update verfügbar.
SU_IgnoreForever=Ignoriere alle Updates
SU_IgnoreCurrent=Ignoriere dieses Update
SU_CancelUpdate=Aktualisierung läuft. Trotzdem abbrechen?

[SoftUpdatePromote_M]
IUP_Manually=Manuell aktualisieren
Img_Tab=Erhalte Mehr mit IObit Uninstaller PRO
LbIUPromote1=Aktualisiere alle wichtigen Programme mit nur 1-Klick
LbIUPromote2=Installiere Updates automatisch, ohne eine Webseite zu besuchen
SUInstall=Installieren
SUImg_Tab=Installiere IObit Software Updater
LbSUPromote1=Aktualisiere mühelos weitere Programme
LbSUPromote2=Installiere gewünschte Programme mit Leichtigkeit
SUEULA=Mit Klick auf 'Installieren', stimmst Du der Installation von IObit Software Updater zu und akzeptierst <a>EULA</a> & <a>Datenschutzerklärung</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> Produkt muss aktualisiert werden
TipOnes=<a>%s</a> Produkte muss aktualisiert werden
NeverShow=Nicht erneut anzeigen
BtnUpdate=Aktualisiere Jetzt

[SpecUTool_M]
SpecTOpen=Offen
SpecTOK=Okay
SpecTHide=Verbergen
TrayHint=IObit Uninstaller deinstalliert Programme
SpecTUninstalling=Deinstalliere folgendes Programm:
SpecTUninstallingM=Deinstalliere folgende Programme:
SpecTUninstalled=Programm deinstalliert.
SpecTUninstalledM=Programme deinstalliert.
SpecTClose=Schließen

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Sichern u. Wiederherstellen
rdlblDesc.Caption=Setze den Computer auf den Zeitpunkt vor dem gewählten Vorgang zurück. Der letzte Wiederherstellungspunkt kann aus Sicherheitsgründen nicht gelöscht werden.
ListView_Restore.Columns[0].Caption=Datum u. Uhrzeit
ListView_Restore.Columns[1].Caption=Beschreibung
btn_CreateRestorePoint.Caption=Erstellen
RdImageButton_Restore.Caption=Wiederherstellen
RdImageButton_Delete.Caption=Löschen
lblNull.Caption=Kein Wiederherstellungspunkt.
Rdlbl_CreateRestorePoint.caption=Sichern

[SystemRestore_M]
SysRestore_CreateComplete=Wiederherstellungspunkt erfolgreich!
SysRestore_CreateFailed=Fehlgeschlagen! Bitte prüfen ob Systemwiederherstellung aktiviert ist.
SysRestore_CreateRestore_Confirm=Wiederherstellungspunkt erstellen?
SysRestore_CreateRestore_Tip=Erstelle Wiederherstellungspunkt. Bitte warten...
SysRestore_CreateRestore_Failed=Fehlgeschlagen! Bitte prüfen ob Systemwiederherstellung aktiviert ist.
SysRestore_SetRestore_Confirm=ACHTUNG: Wiederherstellen des Systems mittels Wiederherstellungspunkt macht alle gemachten Änderungen nach dem Wiederherstellungspunkt ungültig. Einmal gestartet, kann die Systemwiederherstellung nicht unterbrochen werden. Fortfahren?
SysRestore_SetRestore_Reboot=Neustart notwendig, um die Änderungen zu übernehmen. Bitte alle geöffneten Dateien speichern und geöffnete Programme schließen. Jetzt neustarten?
SysRestore_SetRestore_Tip=Stelle Systemdateien und Einstellungen wieder her. Bitte warten...
SysRestore_Delete_Confirm=Wirklich löschen?

[UninstallForm_M]
MsgBox_SelectProgram=Bitte mindestens ein Programm wählen.
Msg_Bundle_RebootSpec=deinstalliert. Bitte Computer neu starten.
OneItemStr=%d Position
SomeItemStr=%d Positionen
Clean_Uninstall=Saubere Deinstallation
RebootToDelete_Str=(Bei Neustart löschen)
UninstallingSingleStr=Das gewählte Programm deinstallieren?
UninstallingSomeStr=Die gewählten %d Programme deinstallieren?
UninstallingSingleStrUpdate=Das gewählte Windows Update deinstallieren?
UninstallingSomeStrUpdate=Die gewählten %d Windows Updates deinstallieren?
UninstallingSingleStrApp=Die gewählte Windows App deinstallieren?
UninstallingSomeStrApp=Die gewählten %d Windows Apps deinstallieren?
Uninstall_Str=Deinstalliere %s (%d/%d)
Scan_Str=Scanne %s (%d/%d)
UninstallOne_Str=Deinstalliere %s
ScanOne_Str=Scanne %s
CreateRetore_Str=Erstelle Wiederherstellungspunkt. Bitte warten...
SureToDeleteSomeStr=<a>%d</a> Programme deinstalliert. Folgende Überreste blieben zurück.
SureToDeleteOneStr=<a>1</a> Programm deinstalliert. Folgende Überreste blieben zurück.
SureToDeleteSomeStrApp=<a>%d</a> Windows Apps deinstalliert. Es verbleiben die folgenden Überreste.
SureToDeleteOneStrApp=<a>1</a> Windows App deinstalliert. Es verbleiben die folgenden Überreste.
SureToDeleteByHistroy=Reste erkannt
DeletingStr=Bereinige, bitte warten
DeleteCancleStr=Bereinigung abbrechen?
RestoringCancleStr=Erstelle Wiederherstellungspunkt. Abbrechen?
UninstallingCancleStr=Deinstallation ist im Gange, Dateireste könnten zurückbleiben wenn Du jetzt abbrichst. Wirklich abbrechen?
ScaningCancleStr=Scan nicht abgeschlossen, Restdateien könnten zurückbleiben wenn Du jetzt beendest. Jetzt beenden?
RegistryCaption_Str=Registry
FileCaption_Str=Datei
TaskCaption_Str=Geplante Aufgaben
ServiceCaption_Str=Systemdienste
DllCaption_Str=DLL-Registrierung
SuccessReslutFromHistroySingle=Dateireste erfolgreich entfernt. Details s.U.:
SuccessReslutFromUninstallSingle=Du hast erfolgreich <a>%d</a> Programm entfernt.Details s.U.:
SuccessReslutFromUninstallSome=Du hast erfolgreich <a>%d</a> Programme entfernt. Details s.U.:
SuccessReslutFromUninstallSingleApp=<a>%d</a> Windows App erfolgreich deinstalliert. Details s.u.:
SuccessReslutFromUninstallSomeApp=<a>%d</a> Windows Apps erfolgreich deinstalliert. Details s.u.:
SuccessReslutNeedRestartSingle=<a>%d</a> Programm deinstalliert.
SuccessReslutNeedRestartSome=<a>%d</a> Programme deinstalliert.
FileDeleteReslut=Dateien gelöscht:  <a>%s</a>
RegDeleteReslut=Registry-Einträge gelöscht:  <a>%d</a>
TaskDeleteReslut=Geplante Aufgeben gelöscht:  <a>%d</a>
ServiceDeleteReslut=Dienste gelöscht:  <a>%d</a>
DeepDeleteReslut=Protokollierte Positionen gelöscht:  <a>%d</a>
HtmlRecomReslutCaption=<a>%d</a> Programme und Dateireste entfernt s.U.:
HtmlRecomReslutCaption1=<a>%d</a> Programm deinstalliert und Überreste entfernt s.u.:
HtmlRecomReslutAppCaption=<a>%d</a> Windows Apps deinstalliert und Überreste entfernt s.u.:
HtmlRecomReslutAppCaption1=<a>%d</a> Windows App deinstalliert und Überreste entfernt s.u.:
HtmlFileReCaption=<a>%s</a> Dateireste
HtmlRegReCaption=<a>%d</a> Resteinträge in Registry
HtmlTaskReCaption=<a>%d</a> ungültige geplante Aufgaben
HtmlServicesReCaption=<a>%d</a> ungültige Systemdienste
HtmlFileReCaptionOne=<a>%s</a> Dateirest
HtmlRegReCaptionOne=<a>%d</a> Resteintrag in Registry
HtmlTaskReCaptionOne=<a>%d</a> ungültige geplante Aufgabe
HtmlServicesReCaptionOne=<a>%d</a> ungültiger Systemdienst
UninstallPromote=Jetzt Erwerben
RebootYes=Jetz Neustarten
RebootLater=Später
FromHistroyNoItem=Keine Dateireste gefunden.
FromUninstallNoItem=Deinstallation beendet.
RelatedMetroText=Diese Apps sind verbunden. Die Deinstallation einer App führt automatisch zur Deinstallation aller. Fortfahren?
RelatedSoftText=Obige Bündelprodukte wurden zur gleichen Zeit installiert. Zusammen deinstallieren?
HtmlADPluginCaption=<a>%d</a> störende Werbe-Plug-ins
HtmlMaliciousPluginCaption=<a>%d</a> schädliche Plug-ins
MoneyBackInfo=Freue Dich über einen sicheren und schnellen PC durch vollständige Entfernung unerwünschter Programme und Plug-ins. 60 Tage Geld-zurück-Garantie. Ohne weitere Fragen.
SpecRestartAll=Bitte Computer neu starten, um die folgenden Programme vollständig zu entfernen. Jetzt neu starten?
SpecRestartOne=Bitte Computer neu starten, um das folgende Programm vollständig zu entfernen. Jetzt neu starten?
UnPromoteTitle=Aber mit der PRO Edition können weitere Funktionen und Leistungen angeboten werden:
UnPromote_60=60 Tage Geld-zurück-Garantie
PromotelbPlugins=Entferne <a>%d</a> schädliche/Werbe Plug-ins für sicheres surfen
PromotelbPlugin=Entferne <a>%d</a> schädliches/Werbe Plug-in für sicheres surfen
PromotelbPlugin0=Entferne schädliche/Werbe Plug-ins für sichers surfen
PromotelbUpdate=1-Klick, um <a>%d</a> veraltete Software, für mehr Sicherheit zu aktualisieren
PromotelbUpdate0=1-Klick, um veraltete Software, für mehr Sicherheit zu aktualisieren
PromotelbMoreDB=Entferne hartnäckige Programme, die nicht normal deinstalliert werden können
PromotelbClean=1-Klick, um Bündelsoftware zu entfernen
PromotelbAuto=Automatisches Löschen von Dateiüberresten anderer Uninstaller
NeedCloseApp=%s ist geöffnet und muß vor Deinstallation geschlossen werden. Jetzt schließen?
LB_Free=FREE
LB_Pro=PRO
RestoreOpenstr=Systemwiederherstellung nicht aktiviert. Klicke 'Okay', um sie zu aktivieren, damit IObit Uninstaller vor einer Deinstallation Wiederherstellungspunkte erstellen kann.
OfficialFail=Deinstallation des folgenden Programms fehlgeschlagen. Bitte das offizielle Deinstallations-Tool nutzen.
OfficialFails=Deinstallation der folgenden Programme fehlgeschlagen. Bitte die offiziellen Deinstallations-Tools nutzen.
QuitDonwload=Download abbrechen?
LogHintTitle=Weitere Vorteile, Wir Versprechen:
LogHintStr=+ Deinstalliert protokollierte Programme gründlich<br>+ Saubere Entfernung von 200+ hartnäckigen Programmen<br>+ Deinstalliert Bündelsoftware vollständig & einfach
UpgradePromote=Erweitere zu IObit Uninstaller PRO, um Reste automatisch zu entfernen
UpgradeFileDelete=%s Restdateien erfolgreich entfernt.
UpgradeRegsDelete=%s restliche Registry-Einträge erfolgreich entfernt.
UpgradeRegDelete=%s restlicher Registry-Eintrag erfolgreich entfernt.
PromoteB_Title=Weitere Probleme mit der PRO Edition beheben:
PromoteB_Update=Veraltete Software mit 1-Klick aktualisieren:
PromoteB_Plugin=Schädliche/Werbe Plug-ins für sicheres Surfen entfernen:
PromoteB_Leftover=Reste von Deinstallationen können entfernt werden:
PromoteB_Log=Protokollierte Programme können vollständig deinstalliert werden:
PromoteB_Unuse=Mehr als 2 Monate nicht genutzte Programme deinstallieren:
PromoteB_Banweb=Web-Benachrichtigungen können geblockt werden:
PromoteB_Fix=Jetzt Beheben
PromoteB_Stubborn=Hartnäckige Programme können gründlich entfernt werden:
OfficialSp_1=Entferne das folgende Programm vollständig mit dem offiziellen Deinstallations-Tool.
OfficialSps_1=Entferne die folgenden Programme vollständig mit den offiziellen Deinstallations-Tools.
LogPromoteHintTitle=Reinigen Sie alle aufgezeichneten Elemente gründlich mit der <a>PRO-Edition</a>:
LogPromoteHintRegs=<a>%s</a> Registry-Einträge
LogPromoteHintReg=<a>%s</a> Registry-Eintrag
LogPromoteHintFiles=<a>%s</a> Dateien
LogPromoteHintFile=<a>%s</a> Datei
LogPromoteHintTasks=<a>%s</a> geplante Aufgaben
LogPromoteHintTask=<a>%s</a> geplante Aufgabe
LogPromoteHintServices=<a>%s</a> Systemdienste
LogPromoteHintService=<a>%s</a> Systemdienst
LogPromoteHintDlls=<a>%s</a> dll-Registrierungen
LogPromoteHintDll=<a>%s</a> dll-Registrierung
LogPromoteFormLogPro=protokollierte Einträge
LogPromoteFormDesc=kann mit der Pro-Edition gründlich gereinigt werden
LogPromoteFormTip=Details wie unten:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Öffne in Regedit
mniMenu_Path.caption=Öffne Speicherort
btnImg_AllMainCancel.caption=Abbrechen
btnImg_Uninstall.caption=Deinstallieren
btnImg_ChkAutoDelete.caption=Dateireste automatisch entfernen
btnImg_ChkCreateRestore.caption=Vor Entfernen Wiederherstellungspunkt erstellen
lbl_IsUninstallHint.caption=Programm deinstallieren?
btnImg_Delete.caption=Löschen
btnImg_ReslutCancel.caption=Abbrechen
btnImgl_SeletedAll.caption=Alle wählen
btnImg_ChkShredFile.caption=Schreddern
lbl_NoPowerScan.caption=Deinstallation beendet.
btnImg_RecommendClose.caption=Schließen
btnImg_Restart.caption=Ja
lbl_MoneyBackTitle.caption=Garantiert gründliche Entfernung und einen sauberen PC
btn_Tab.caption=Du bekommst mehr mit IObit Uninstaller PRO
lbl_InfoDB.caption=Umfangreiche Datenbasis zur gründlichen Entfernung hartnäckiger Programme
lbl_InfoRemove.caption=Entfernt schädliche && Ads, Plug-ins für sicheres && flüssiges Online-Surfen
lbl_InfoUpdate.caption=Überwacht Programminstallationen && entfernt Bündelsoftware

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bündelsoftware gefunden.
btn_UninstallAll.caption=Deinstalliere Alles
lbl_Info.caption=Deinstalliere die gesamte folgende Bündelsoftware mit IObit Uninstaller PRO, oder nur das aktuelle Programm.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bündelsoftware gefunden. Bitte auch unerwünschte Bündelsoftware zur Deinstallation auswählen.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Was ist Neu

[WindowsUpdate_M]
Update_NoItem_Tip=Keine Windows Updates gefunden.
NoSerchItem_Tip=Keine passenden Einträge gefunden.
Update_Loading_Tip=Lade...
Update_WindowsTitle=Hier sind alle installierten Windows Updates gelistet. Deinstalliere nicht erwünschte Updates für mehr Speicherplatz.
Button_Uninstall=Deinstallieren

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Installiert am:
mniUninstall.caption=Deinstallation
mniRefush.caption=Aktualisieren

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Entfernung Hartnäckiger Programme
lbl_NewDescTitle.caption=Manchmal ist es schwer, Programme ohne die offiziellen Tools zu entfernen oder man findet den entsprechenden Eintrag nicht. Mit unserer spezifischen Datenbank können Programme einfach und vollständig entfernt werden.

[Uninstaller_Stubborn_M]
MalwareGroup=Schadprogramme (%d)
MalwareDes=Erkennt und entfernt Schadprogramme zum Schutz Deines PCs.
IssuesGroupEx=Programme mit Problemen bei der Deinstallation (%d)
IssuesDesEx=Entferne Programme mit Problemen, wie fehlendem Registry-Eintrag, abgestürzter Built-in Deinstallation, und fragwürdigem Deinstallationsprozess.
OfficialGroupEx=Datenbasis Offizieller Remover (%d)
OfficialDesEx=Einige Programme können aus Sicherheitsgründen nicht normal deinstalliert werden. Nutze für diese einfach den offiziellen Remover.
AllGroupEx=Datenbasis Unterstützter Programme (%d)
AllDesEx=Hier sind weitere Programme gelistet, solltest Du keinen Deinstallationseintrag an anderer Stelle finden. Du kannst sie einfach hier deinstallieren.
ProblemsTip=Probleme erkannt
LoadingTip=Datenbank der unterstützten Programme laden...

